//Page Object
Page({
    data: {
        companyTrends: [{
                imageUrl: "https://img-blog.csdnimg.cn/20210531133903517.png",
                title: "关于做好实验室环境卫生清扫工作的通知",
                content: "校属各相关单位：为了做好我校2021年本科审核评估迎接工作，营造干净整洁的实验室工作学习环境，请各单位安排人员利用本周六、周日对本单位所有实验室进行彻底整理和清洁。各单位要确保每一间实验室干净整洁，要认真做好实验室门窗、桌面、地面卫生清洁工作，确保实验仪器设备摆放整齐,仪器设备表面无尘土，各类物品器材堆码有序。刚搬入新实验室的单位要将实验室内外清扫干净,实验室内物品需摆放整齐。各系必须安排人员对院楼实验室内外环境卫生进行彻底清扫。\n    5月23日下午，学校将组织人员对实验室环境卫生情况进行检查，对实验室环境卫生做得不到位的单位进行通报并责令整改。",
                sendTime: "2021-05-21"
            },
            {
                imageUrl: "https://img-blog.csdnimg.cn/20210531145140193.png",
                title: "教育部检查组来校开展实验室安全检查",
                content: "5月19日上午，2021年教育部实验室安全检查集中会议举行。校务委员会专职副主任周梦君，教育部检查组组长、江南大学招生与就业处处长赵建新，教育部检查组组员，相关单位、相关学院及重点实验室安全负责人参加会议。会上，检查组介绍了实验室安全检查背景与检查要求，并宣布检查实验室名单。周梦君汇报了湖南大学实验室安全工作。",
                sendTime: "2021-05-19"
            },
            {
                imageUrl: "https://img-blog.csdnimg.cn/20210531150812197.png",
                title: "关于组织开展2020—2021学年第二学期 实验室安全教育和考试的通知",
                content: "各相关教学单位: 为加强全校实验相关人员安全意识、实验室人员行为规范，预防和减少安全事故发生，保障师生人身安全，避免财产损失，学校将开展2020—2021学年第一学期实验室安全知识学习及考试活动，继续推动实行实验室安全准入制度，现将有关事项通知如下： \n一、考试人员 进入实验室指导教学科研的教师、实验室专职管理人员、进入实验室开展科研和实验课学习的研究生和本科生（不含2020级新生）。 \n二、考试时间 2020年8月28日——9月20日。 \n三、登录方式 1.电脑登陆http://10.100.1.163/PC/。 \n2.从学校主页——网上服务大厅——用户登录——可用应用——实验室——实验室安全教育与考试登录（账号密码均是教工（学）号），进入系统后可进行在线学习和在线考试。详细流程参见附件。 \n四、考试内容 \n1.各单位可以根据本学院的具体情况，由考试系统管理员利用实验室安全考试系统现有的题库进行组卷，也可以根据各单位具体情况自行导入自行编制或收集的题目进行组卷。各单位考试系统管理人员发生变动的，请与实验室与基地管理处卢飞联系。\n 2.考试题目类型包括单项选择题、多项选择题、判断题。试卷设定100分，试题数量不得低于80题，合格分数不得低于80分、考试时间90分钟、考试次数3次，取最高分记录成绩，3次均未通过的由学院组织的补考。 \n五、实验室安全考试合格证的获取 考试合格后，系统会自动生成《实验室安全考试合格证》，保存后打印即可。 六、其他要求 1.各单位要严格落实实验室安全准入制度，指定专人负责。\n 2.学校将定期组织人员对各单位落实实验室安全考试情况进行检查，对于实验室安全考试执行不到位的单位，将进行通报。安全考试情况将计入单位年终考评。 \n联系人：卢老师   123456 附件：实验室安全教育与考试登录方式2流程 实验室与基地管理处 2021年4月28日",
                sendTime: "2020-04-28"
            },
            {
                imageUrl: "https://img-blog.csdnimg.cn/20210531145603377.png",
                title: "我校化学化工学院研究生实验室安全守则",
                content: "化学实验用的试剂，许多是可燃、易爆有毒或有腐蚀性的危险品，实验仪器又大都是容易破碎的玻璃仪器，而实验过程中又要用明火加热，因此，稍不注意就可能发生意外事故。教师和学生都必须树立牢固的安全操作的概念，用严肃认真的态度对待化学实验。教师和学生要熟悉所用仪器和试剂的性质，严格遵守安全守则和实验操作规则，防止事故的发生，如一旦出现意外事故所应采取的措施。\n一、防火实验室中因化学药品引起的火灾，一般有：\n1、化学药品的混合接触引起火灾。\n2、氧化性盐类和强酸混合接触。\n3、安全措施。\n（1）科学、严格地管理化学药品，不给各类物质造成混合接触机会。\n（2）实验室内严禁吸烟，使用一切加热工具均应严格遵守操作规程，离开实验室应检查是否关上自来水和切断电源。\n（3）实验室应备有各类灭火用品，并保证随时好用。\n二、防毒毒物进入人体的有三条途径，即皮肤，消化道和呼吸道，实验室防毒主要采取加强个人防护。\n1、绝对不充许口尝鉴定试剂和未知物。\n2、不容许直接用鼻子嗅气味，应以手煽出少量气体。\n3、一切有可能产生毒性蒸气的工作必须在通风橱中进行，并有良好的排风设备。\n4、从事有毒工作必须穿防护服，戴防毒面具和防护手套，处理完毕后方能离开。\n5、如果到一个房间，嗅有煤气味，立即开窗通风，千万不要打开任何电源，以免电火花引起煤气爆炸燃烧。\n三、防爆实验室中能引起爆炸的物品很多，某些强氧化剂，如：硝酸盐、氯酸盐、过氧化物等，一旦遇上有机物，易燃性物质，还原剂或发生强烈摩擦、撞击等即发生强烈爆炸，还有许多可燃性气体，如：氢气、甲烷等，一旦与空气混合，达到其爆炸极限时，遇水即可发生爆炸。一般情况下，燃烧和爆炸往往同时发生，有时先着火后爆炸，有时则爆炸后引起火灾，因此二者的预防措施类同。四、防护与急救化学药品按它们的毒性分为：\n1、腐蚀性毒物如强酸，强碱和液态溴等，能腐蚀或烧伤皮肤，误服造成唇、口、喉、胃烫伤，灼痛严重时可发生虚脱而死亡。\n2、刺激性毒物，如汞、铅、铵盐、砷、磷等化合物，能使蛋白质沉淀、误服可致人死亡。\n3、神经性毒物如氢化物和氢氰酸等，能阻碍人体正常的氧化作用，造成内部窒息而死亡，另外，还有一些我们经常接触的和使用的药品，平时往往忽略了它们的毒性，如氯化钡、碳酸钡、汞及其化合物、硫酸铜、硝酸银、硝酸钴等。因此，要防止中毒事故的发生，首先是要高度重视防毒工作，并采用必要的预防措施，如实验室须有良好的通风设备，准备室一定要有可供使用的通风橱，实验室配置全套个人防护用品，如防毒面具、防护手套、防护服等，不能在实验室内做饭或进餐，更不能用使用过的仪器作餐具。实验完毕要洗手消毒，注意不能用热水洗手，防止皮肤上的毛孔张开而使毒物渗入，有毒废液要倒进指定容器内，经处理后才能弃去，皮肤上有破伤时应专门包扎后进行实验，以免毒物经伤口浸入体内。一旦发生中毒，一定要沉着冷静，尽快通知医生，同时根据具体情况采取相应的应急措施。\n（1）误服各种毒物后，最常用的解毒方法是让中毒者先服用牛奶，蛋清，面粉水，肥皂水等，将毒物冲淡，随后用手刺激喉部引起呕吐，注意为磷中毒，千万不可喝牛奶，可将5--10毫升硫酸铜溶液用温水调服。另外，若误服少量强酸液、可服镁乳、石灰水、氢氧化铅或肥皂水解毒；误服少量强碱时，可服醋，柠檬水或桔子汁解毒，若误服可量硝酸银溶液可服氯化钠溶液解毒。\n（2）吸入有毒气体，应立即将中毒者移至空气新鲜的地方。\n（3）若不慎将有毒物质量落到皮肤上，应立即用药棉或纱布擦掉，并用自来水冲洗或用相应的解毒剂冲洗，若将毒物溅入眼睛，应在冲洗后，立即请医生治疗。",
                sendTime: "2021-04-27"
            }
        ],
        imagUrls: ["https://img-blog.csdnimg.cn/20210531133903517.png", "https://img-blog.csdnimg.cn/20210531145140193.png","https://img-blog.csdnimg.cn/20210531150812197.png", "https://img-blog.csdnimg.cn/20210531145603377.png"],
        bannerUrls: ["https://img-blog.csdnimg.cn/20210406125320746.png", "https://img-blog.csdnimg.cn/20210406125424632.png", "https://img-blog.csdnimg.cn/20210406125531817.png"],
    },
    //options(Object)
    onLoad: function (options) {

    }
});